[
    {
    "heading": "salaliitto",
    "headingBackgroundColor": "black",
    "headingColor": "white",
    "avatarSrc": "/avatar_6.png",
    "description": "'Herätys! Media valehtelee meille kaikesta!' \n\n 24v Jaakko on tipahtanut salaliittoteorioiden kaninkoloon. Voiko enää kehenkään luottaa?"
    }, 

    {
    "heading": "aktivismi",
    "headingBackgroundColor": "black",
    "headingColor": "white",
    "avatarSrc": "/avatar_2.png",
    "description": "'Meidän on toimittava nyt – planeettamme ei odota!' 67v Minna taistelee ilmaston ja tasa-arvon puolesta. Mielenosoitukset, boikotit ja somekampanjat ovat hänen arkeaan. Missä menee raja vaikuttamisen ja uupumisen välillä?"
    }, 

    {
    "heading": "konservatismi",
    "headingBackgroundColor": "black",
    "headingColor": "white",
    "avatarSrc": "/avatar_4.png",
    "description": "'Järjestys, perinteet ja vastuu – siinä hyvä elämä.' 16v Eetu on juurtunut konservatiivisten arvojen kuplaan. Uudet ilmiöt herättävät epäluuloa ja vanhat hyveet lohduttavat. Onko kehitys menossa väärään suuntaan?"
    }, 

    {
    "heading": "selfcare",
    "headingBackgroundColor": "black",
    "headingColor": "white",
    "avatarSrc": "/avatar_3.png",
    "description": "'En voi auttaa muita, jos en ensin huoledi itsestäni.'31v Noora aloitti pienestä arjen palautumisesta, mutta nyt selfcare on koko elämä. Onko täydellisen tarkoissa kauneusrutiineissa avain onnellisuuteen?"
    } 
    , 
    {
    "heading": "ylikulutus",
    "headingBackgroundColor": "black",
    "headingColor": "white",
    "avatarSrc": "/avatar_5.png",
    "description": "'Klikkasin vaan vähän verkkokauppaa... ja nyt tuli viisi pakettia.' 15v Aino rakastaa trendejä, halpoja löytöjä ja unboxausvideoita.  Onko kuluttaminen enää valinta vai itseään ruokkiva ansa?"
    }, 

    {
    "heading": "alfamies",
    "headingBackgroundColor": "black",
    "headingColor": "white",
    "avatarSrc": "/avatar_1.png",
    "description": "'Ole leijona, älä lampaanlihaa.' 58v Mikko eksyi maskuliinisuuden somekuplaan etsiessään suuntaa elämälleen. Hänen mottonsa on dominointi – ei diplomaattisuus. Onko johtajuus synnynnäistä vai opittua?"
    } 
]
